/** 河南大学金明校区中心点 */
export const Henu = {
    /** 经度【河南大学】 */
    lng: 114.314961,
    /** 纬度【河南大学】 */
    lat: 34.823363
}

/** 河南大学计算机学院门前中心点 */
export const HenuJSJXY = {
    /** 经度【河南大学】 */
    lng: 114.315745,
    /** 纬度【河南大学】 */
    lat: 34.824635
}

/** 开封北站中心点 */
export const KFBZ = {
    /** 经度【开封北站】 */
    lng: 114.267704,
    /** 纬度【开封北站】 */
    lat: 34.845826
}

/** 北京 */
export const BeiJing = {
    /** 经度【北京市】 */
    B1_Lng: 116.404,
    /** 纬度【北京市】 */
    B1_Lat: 39.915,

    /** 经度【北京市海淀区】 */
    B2_Lng: 116.331398,
    /** 纬度【北京市海淀区】 */
    B2_Lat: 39.897445
}
